"IDS_PREFERENCES" = "Tercihler";
"IDS_RETRYSYNC" = "Tekrar senkronize etmeyi dene";
"IDS_VIEWGD" = "Web üzerinde Google Drive'ı ziyaret edin";
"IDS_SHAREFILE" = "Paylaş...";
"IDS_VIEWFILE" = "Web'de görüntüle";
"IDS_REVISIONFILE" = "Düzeltmeler";
"IDS_PRODUCTNAME" = "Google Drive";
